[
    {
        "id": 19112831,
        "sku": 1120001,
        "name": "Пицца Пепперони с томатами",
        "description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
        "price": "100",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": [
            "pizza"
        ]
    },
    {
        "id": 19112832,
        "sku": 1120002,
        "name": "Пицца Маргарита",
        "description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
        "price": "80",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": [
            "pizza"
        ]
    },
    {
        "id": 19112833,
        "sku": 1120002,
        "name": "Пицца Гавайская",
        "description": "Свое название данный вид получил благодаря одному из главных ингредиентов, который напоминает яркое солнце на Гавайских островах – ананасу. Кроме него в состав пиццы входит сливочный соус, ветчина, красный лук и сыр моцарелла.",
        "price": "120",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": [
            "pizza"
        ]
    },
    {
        "id": 19112834,
        "sku": 1120002,
        "name": "Пицца Неаполитанская",
        "description": "Именно эта пицца была в меню самой первой пиццерии. Ее можно назвать основоположницей этого итальянского блюда. Ее рецептура была узаконена министром сельского хозяйства Италии, из-за чего изменению она не подлежит. В состав пиццы Neapolitano входят анчоусы, свежие томаты, несколько видов сыра и базилик.",
        "price": "135",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": [
            "pizza"
        ]
    },
    {
        "id": 19112835,
        "sku": 1120002,
        "name": "Пицца Дьябола",
        "description": "Эту пиццу предпочитают поклонники острых блюд. Благодаря колбаскам пепперони, бекону, болгарскому перцу, сыру Моцарелла и соусу Ширачи вкус ее получается очень богатым и многогранным.",
        "price": "150",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": [
            "pizza"
        ]
    }
]